com_omnigroup_OmniGraffle_CanvasCount = "Anzahl Arbeitsflächen";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Anzahl der Arbeitsflächen im OmniGraffle Dokument";

com_omnigroup_OmniGraffle_LayerCount = "Anzahl Ebenen";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Anzahl der Ebenen im OmniGraffle Dokument";

com_omnigroup_OmniGraffle_GraphicCount = "Anzahl Formen";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Anzahl der Grafiken im OmniGraffle Dokument";

